<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>동의서</title>
<style>
.text{
font-size:15px;
}
/* 소단위 */
.sul{
list-style: auto; 
}
</style>
</head>
<body>
<h1>예약 취소</h1>

<h3>게스트가 예약을 취소하게 될때 </h3>
<div class="text">
	<ul>
		<li>
			<h3>예약 취소 시 대금 수령</h3>
			<h4>이전에 호스팅하신 적이 있고 지급받을 대금이 있다면, 게스트의 체크인 예정 시간으로부터 24시간 후에 대금이 지급됩니다. 첫 예약을 받은 신규 호스트라면 예약이 확정되고 30일 후까지 대금 지급이 보류될 수 있습니다</h4>
		</li>
		<li>
			<h3>체크인 후 예약 취소</h3>
			<h4>이미 체크인이 이뤄진 후 게스트가 예약을 취소하는 경우, 다음이 적용됩니다.</h4>
			<ul class="sul">
				<li>게스트는 예약 취소 즉시 숙소를 떠나야 합니다.</li>
				<li>호스트가 설정한 환불 정책이 그대로 적용됩니다.</li>
				<li>호스트는 원래 체크아웃 날짜로부터 48시간 이내에 보증금을 청구해야 하며, 보증금 지급 내역은 대금 수령 내역에서 확인할 수 있습니다.</li>
			</ul>
		</li>
	</ul>
</div>
<h3>예약 관련 문제 </h3>
<div class="text">
	<ul>
		<li>
			<h3>게스트가 불편하게 느껴지는 경우</h3>
			<h4>숙소 이용규칙은 간단하게 설정할 수 있습니다. 게스트가 숙소 이용규칙을 준수하지 않거나 안전을 위협하는 것으로 생각되는 경우 예약 요청을 거절하거나 예약을 취소하실 수 있습니다.</h4>
		</li>
		<li>
			<h3>예약 확정 전</h3>
			<h4>다음 안전 팁에서 숙소를 예약하려는 게스트에 대해 파악하고, 숙소를 준비하고, 호스트로서 자신을 보호하는 방법에 대해 알아보세요.<br>가끔 한 건 정도 예약 요청을 거절하는 것은 숙소 검색 결과 순위에 영향을 주지 않지만, 예약 요청을 자주 거절하면 검색 결과 순위가 낮아질 수 있습니다.</h4>
		</li>
		<li>
			<h3>예약 확정 후</h3>
			<h4>예약을 이미 수락한 경우라면 예약을 취소할 수 있습니다.<br>페널티 없이 예약을 취소할 수 있는 상황인지 알아보세요. <br>게스트가 대규모 무단 파티를 계획하고 있다는 사실을 알게 되거나, 숙소 이용규칙을 어기고 반려동물을 동반하려 하는 경우에는 호스트가 예약을 취소해도 됩니다.<br>여기서 취소 페널티에 대한 자세한 내용을 알아보세요. </h4>
		</li>
		
	</ul>
</div>
<h3>에어비엔비 소개</h3>
<div class="text">
	<ul>
		<li>
			<h3>개인정보</h3>
			<h4>에어비앤비에서 허용되지 않는 사항</h4><br>
			<ul class="sul">
				<li>물리적 침입: 호스트, 게스트 및 이와 관련된 자 또는 호스트를 대신하여 일하는 자는 사전 허가 없이 게스트 전용 공간에 출입하거나 출입을 시도해서는 안 됩니다. 공용 공간이 있는 숙소의 경우 게스트 전용 공간이란 욕실(게스트가 안에 있을 때), 침실, 또는 다인실의 침대를 의미합니다.집 전체를 빌려주는 숙소의 경우, 게스트 전용 공간이란 숙소 자체와 숙소를 둘러싼 공간을 의미합니다.</li>
				<li>타인의 소유물 사용: 호스트, 게스트 및 이와 관련된 자 또는 호스트를 대신하여 일하는 자는 사전 허가 없이 공유할 의도가 없는 다른 커뮤니티 회원의 소유물을 사용해서는 안 됩니다.</li>
				<li>게스트 전용 공간에 대한 침해 행위: 호스트와 게스트는 사전에 명시한 공용 공간이 아닌 한 상대방이 게스트 전용 공간을 자유롭게 사용하는 것을 방해해서는 안 됩니다. 즉, 게스트 전용 공간에 문이 없다거나 관음증과 같은 사생활 침해 행위를 하는 것은 금지됩니다.</li>
				<li>합의되지 않은 콘텐츠 공유: 게시물 당사자의 동의 없이 커뮤니티 구성원의 비공개 또는 비밀 정보, 사진 또는 동영상을 공개적으로 게시해서는 안 됩니다.</li>
				
			</ul>
		</li>
		<li>
			<h3>콘텐츠 및 후기</h3>
			<ul class="sul">
				<li>허용되는 사항 : 나체나 성적 암시를 담은 콘텐츠가 숙소·체험 페이지에 미리 공지된 경우: 해당 숙소나 체험을 만 18세 미만이 이용할 수 없고 이러한 콘텐츠의 존재가 숙소·체험 페이지에 미리 공지된 경우에 한해, 에어비앤비에서는 나체를 담은 미술작품, 성적 암시를 담은 콘텐츠, 성을 주제로 한 물건을 일부 허용합니다.에어비앤비를 통한 예약에서 게스트가 예상치 못한 성인 콘텐츠를 접하고 충격을 받거나 불편함을 느껴서는 안 됩니다.</li>
				<li>허용되지 않는 사항:
					<ul class="sul">
						<li>정책에 위배되는 콘텐츠</li>
						<li>숙소 내에 있는 폭력적이거나 자극적인 콘텐츠</li>
						<li>숙소 설명에 포함된 폭력적이거나 자극적인 콘텐츠</li>
						<li>노골적인 성적 콘텐츠를 에어비앤비에 게시하는 행위</li>
						<li>숙소 설명에 포함된 폭력적·자극적·성적 암시 콘텐츠(중국 본토에만 적용)</li>
					</ul>
				</li>
			</ul>
		</li>
		
	</ul>
</div>
<h1>위의 내용에 동의하시겠으면 동의버튼을 눌러주시기 바랍니다.</h1>
<h3 style="font-size:10px;">더욱 자세한 사항은 문의게시판에 글을 남겨주시기 바랍니다.</h3>
</body>
</html>